<?php

return [
    'title' => 'CyberQalqan',
    'slogan' => 'Смартфоныңыздағы вирустарды ерте кезеңде анықтаңыз',
    'download' => 'Қазір жүктеп алу',
    'fast_scan' => 'Жылдам сканерлеу',
    'powerful_design' => 'Күшті дизайн',
    'free' => 'Тегін қолжетімді',
    'malware_info' => 'Смартфоныңыздағы зиянды бағдарламалар туралы ақпарат алыңыз',
    'protect'=>'Телефонды вирустардан қорғаңыз',
    'check'=>'Сіз орнатқан барлық қолданбаларды тексеріп, зиянды бағдарламаны табыңыз',
    'time'=>'Ойыңызды өзгертетін кез келді',
    'get'=>'Тегін  жүктеп алыңыз'
];
